[
  "obsidian-git",
  "consistent-attachments-and-links",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "note-refactor-obsidian",
  "obsidian-languagetool-plugin",
  "obsidian-admonition",
  "obsidian-outliner",
  "unique-attachments",
  "obsidian-style-settings",
  "cmenu-plugin",
  "various-complements",
  "advanced-cursors",
  "obsidian-emoji-toolbar"
]